
<div style="height:60px"></div>
<div class="container p-4 col-lg-7 col-md-10 col-sm-11 ">
    <div class="row">
        <div class="col">
            <h2 class="text-primary text-center Regular pb-2 pt-2">เงื่อนไขการร้องเรียน</h2>
        </div>
    </div>
    <div class="row">
        <div class="col">
            <div class="ExtraLight text-condition">
                <p class="ExtraLight">1. ธนาคารไทยพาณิชย์ จะเริ่มดำเนินการกับเรื่องร้องเรียนเมื่อได้รับเอกสารครบถ้วนแล้ว ซึ่งเป็นไปตามขั้นตอนในการรับเรื่องร้องเรียนของธนาคารไทยพาณิชย์ ซึ่งใช้กับผู้ร้องเรียนเป็นการทั่วไปทุกราย โดยผู้ร้องเรียนจะต้องให้ความร่วมมือ ในการให้ข้อเท็จจริงและพยานหลักฐา​นต่อธนาคารไทยพาณิชย์ ที่เพียงพอต่อการพิจารณาข้อร้องเรียน ในกรณีที่ธนาคารไทยพาณิชย์ เรียกให้ผู้ร้องเรียนส่งข้อมูล/พยานหลักฐานเพิ่มเติมหรือเชิญผู้ร้องเรียนให้มาให้ข้อมูลเพิ่มเติมด้วยตัวเอง แต่ผู้ร้องเรียนไม่ส่งหรือไม่มาให้ข้อมูล/พยานหลักฐานตามที่ธนาคารไทยพาณิชย์แจ้งขอ ​ธนาคารไทยพาณิชย์ สงวนสิทธิ์ในการยุติการดำเนินการกับเรื่องร้องเรียนต่อไป</p>
                <p class="ExtraLight">2. ผู้ร้องเรียนต้องใช้ถ้อยคำที่สุภาพ และแจ้งข้อเท็จจริงที่สำคัญ ได้แก่</p>
                <p class="ExtraLight" style="padding-left:17px;margin-top: -15px;">2.1 ข้อมูลส่วนตัว ได้แก่ ชื่อ นามสกุล ที่อยู่ หมายเลขโทรศัพท์และ Email Address ที่สามารถติดต่อได้</p>
                <p class="ExtraLight" style="padding-left:17px;margin-top: -15px;">2.2 กรุณารายละเอียดเรื่องร้องเรียน ได้แก่ ผลิตภัณฑ์หรือบริการที่ต้องการร้องเรียน รวมถึงหมายเลขบัญชีผลิตภัณฑ์ดังกล่าว หัวข้อเรื่องร้องเรียนที่เกี่ยวข้อง และรายละเอียดข้อร้องเรียน</p>
                <p class="ExtraLight">3. ผู้ร้องเรียนต้องแนบเอกสารหลักฐานการส่งข้อร้องเรียนอันได้แก่ เอกสารแสดงตน (เช่น สำเนาบัตรประชาชนสำหรับลูกค้าที่มีสัญชาติไทย หรือสำเนาหนังสือเดินทางต่างประเทศสำหรับลูกค้าชาวต่างชาติ) รวมทั้งใบมอบอำนาจหรือหลักฐานอื่น ๆ ที่ระบบแสดงผลซึ่งขึ้นอยู่กับประเภทของการร้องเรียน</p>
                <p class="ExtraLight">4. ผู้ร้องเรียนรับรองว่า ข้อมูลที่ได้ยื่นร้องเรียนต่อธนาคารไทยพาณิชย์เป็นความจริงทุกประการ และรับทราบว่าการให้ข้อมูลเท็จต้องรับผิดชอบตามประมวลกฎหมายอาญา และกฎหมายอื่นที่เกี่ยวข้อง ซึ่งอาจส่งผลให้ผู้ร้องเรียนถูกดำเนินการทางกฎหมายได้</p>
                <p class="ExtraLight">5. ผู้ร้องเรียนรับทราบว่าการร้องเรียนต่อธนาคารไทยพาณิชย์ ไม่มีผลทำให้อายุความสะดุดหยุดอยู่หรือสะดุดหยุดลง</p>
				<p class="ExtraLight">6. ผู้ร้องเรียนยินยอมให้ธนาคารไทยพาณิชย์ เปิดเผยข้อมูลที่ร้องเรียนและข้อมูลของผู้ร้องเรียนให้หน่วยงานที่เกี่ยวข้องทราบ และยินยอมให้หน่วยงานที่เกี่ยวข้องเปิดเผยข้อมูลของผู้ร้องเรียนต่อธนาคารไทยพาณิชย์ เพื่อประโยชน์ในการประสานงานหรือพิจารณาดำเนินการกับเรื่องร้องเรียน</p>
                <p class="ExtraLight">7. ผู้ร้องเรียนยอมรับผลการแก้ไขปัญหาที่ธนาคารไทยพาณิชย์ได้ดำเนินการอย่างเป็นธรรมและเต็มความสามารถภายใต้ขอบเขตที่สามารถกระทำได้ โดยที่ธนาคารไทยพาณิชย์ และพนักงานธนาคารไทยพาณิชย์ จะไม่รับผิดชอบในความเสียหาย สูญเสีย ไม่ว่าทางตรงหรือทางอ้อม หรือค่าใช้จ่ายใด ๆ ที่เกิดจากการร้องเรียนนี้​</p>
                <p class="ExtraLight">8. ข้อร้องเรียนของท่านจะถูกส่งเข้าระบบในวันทำการถัดไป ในกรณีที่ข้อมูลที่ผู้ร้องเรียนระบุถูกต้องและครบถ้วน ธนาคารจะใช้ระยะเวลาดำเนินการในการตอบกลับข้อร้องเรียนของท่านภายใน 15 วันทำการ นับจากวันที่ข้อร้องเรียนเข้าสู่ระบบ โดยธนาคารจะติดต่อกลับท่านในช่วงวันและเวลาทำการของธนาคาร หากท่านต้องการติดต่อธนาคารกรณีเร่งด่วน กรุณาติดต่อศูนย์บริการลูกค้า  02-777-7777</p>
            </div>
        </div>
    </div>
    <div class="row mt-3">
        <div class="col-12" align="center">
            <a href="index.php?page=<?php echo $_REQUEST['page'] ?>" class="btn btn-primary rounded-pill d-flex justify-content-center Regular">ยอมรับและดำเนินการต่อ</a>
        </div>
    </div>
</div>
<div style="height:80px"></div>
