<?php 
/////memuUpload////

define('อัพโหลดไฟล์เอกสาร','อัพโหลดไฟล์เอกสาร');
define('ร้องเรียน','ร้องเรียน');



/////memu////

define('กรุณาระบุประเภทการร้องเรียน','กรุณาระบุประเภทการร้องเรียน');
define('ร้องเรียนทั่วไป','ร้องเรียนทั่วไป');
define('ร้องเรียนแทนบุคคลอื่น','ร้องเรียนแทนบุคคลอื่น');
define('ร้องเรียนในนามนิติบุคคล','ร้องเรียนในนามนิติบุคคล');


//form//
define('ข้อมูลส่วนตัว','ข้อมูลส่วนตัว');
define('ชื่อ','ชื่อ');
define('นามสกุล','นามสกุล');
define('หมายเลขบัตรประชาชน','หมายเลขบัตรประชาชน');
define('หมายเลขโทรศัพท์ที่ติดต่อได้','หมายเลขโทรศัพท์ที่ติดต่อได้');
define('อีเมล','อีเมล');
define('รายละเอียดข้อร้องเรียน','รายละเอียดข้อร้องเรียน');
define('เอกสารประกอบข้อร้องเรียน','เอกสารประกอบข้อร้องเรียน');
define('เรื่องร้องเรียน','เรื่องร้องเรียน');
define('หมายเลขบัญชีผลิตภัณฑ์ที่ต้องการร้องเรียน','หมายเลขบัญชีผลิตภัณฑ์ที่ต้องการร้องเรียน');



?>