<?php 
/////verify/////////
define('หมายเลขโทรศัพท์สำหรับรับรหัส OTP','หมายเลขโทรศัพท์สำหรับรับรหัส OTP');
define('ส่งรหัส OTP','ส่งรหัส OTP');
define('หมายเลขโทรศัพท์','หมายเลขโทรศัพท์');
define('คุณไม่ใส่ OTP ในระยะเวลาที่กำหนด กรุณาทำรายการใหม่อีกครั้ง','คุณไม่ใส่ OTP ในระยะเวลาที่กำหนด กรุณาทำรายการใหม่อีกครั้ง');


/////otp/////////
define('กรอกรหัส OTP','กรอกรหัส OTP');
define('รหัส OTP','รหัส OTP');
define('ส่งรหัส OTP ใหม่อีกครั้ง','ส่งรหัส OTP ใหม่อีกครั้ง');
define('โปรดใส่รหัสก่อน','โปรดใส่รหัสก่อน');
define('วินาที','วินาที');
define('รหัส OTP ไม่ถูกต้อง','รหัส OTP ไม่ถูกต้อง');


/////memuUpload////

define('อัพโหลดไฟล์เอกสาร','อัพโหลดไฟล์เอกสาร');
define('ร้องเรียน','ร้องเรียน');



/////memu////

define('กรุณาระบุประเภทการร้องเรียน','กรุณาระบุประเภทการร้องเรียน');
define('ร้องเรียนทั่วไป','ร้องเรียนทั่วไป');
define('ร้องเรียนแทนบุคคลอื่น','ร้องเรียนแทนบุคคลอื่น');
define('ร้องเรียนในนามนิติบุคคล','ร้องเรียนในนามนิติบุคคล');


//form//
define('ข้อมูลส่วนตัว','ข้อมูลส่วนตัว');
define('ชื่อ','ชื่อ');
define('นามสกุล','นามสกุล');
define('หมายเลขบัตรประชาชน','หมายเลขบัตรประชาชน');
define('หมายเลขโทรศัพท์ที่ติดต่อได้','หมายเลขโทรศัพท์ที่ติดต่อได้');
define('อีเมล','อีเมล');
define('รายละเอียดข้อร้องเรียน','รายละเอียดข้อร้องเรียน');
define('เอกสารประกอบข้อร้องเรียน','เอกสารประกอบข้อร้องเรียน');
define('เรื่องร้องเรียน','เรื่องร้องเรียน');
define('หมายเลขบัญชีผลิตภัณฑ์ที่ต้องการร้องเรียน','หมายเลขบัญชีผลิตภัณฑ์ที่ต้องการร้องเรียน');
define('ระบุ','ระบุ');


///modal///
define('ยกเลิก','ยกเลิก');
define('ยืนยัน','ยืนยัน');
define('มี','มี');
define('ไม่มี','ไม่มี');
define('ท่านมีสำเนาบัตรประจำตัวประชาชนเพื่อใช้ประกอบข้อร้องเรียนหรือไม่','ท่านมีสำเนาบัตรประจำตัวประชาชนเพื่อใช้ประกอบข้อร้องเรียนหรือไม่');
define('สำเนาบัตรประจำตัวประชาชนของเจ้าของบัญชี','สำเนาบัตรประจำตัวประชาชนของเจ้าของบัญชี');
define('สำเนาบัตรประจำตัวประชาชนของผู้รับมอบอำนาจ','สำเนาบัตรประจำตัวประชาชนของผู้รับมอบอำนาจ');
define('หนังสือมอบอำนาจ','หนังสือมอบอำนาจ');
define('สำเนาบัตรประจำตัวประชาชนของผู้มีอำนาจลงนาม','สำเนาบัตรประจำตัวประชาชนของผู้มีอำนาจลงนาม');
define('สำเนาหนังสือรับรองนิติบุคคล (อายุไม่เกิน 6 เดือน)','สำเนาหนังสือรับรองนิติบุคคล (อายุไม่เกิน 6 เดือน)');

///condition///
define('เงื่อนไขการร้องเรียน','เงื่อนไขการร้องเรียน');
define('ยอมรับและดำเนินการต่อ','ยอมรับและดำเนินการต่อ');

?>